Repository: nightscout/Trio
Catalog: Trio/Sources/Localizations/Main/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fr, it, nb_no, nl, pl, pt_pt, ru, sv, uk, vi, zh_hant

source: The settings in this section typically do not require ANY modifications. Do not alter them without a solid understanding of what you are changing and the full impact it will have on the algorithm.
bg: Настройките в този раздел обикновено НЕ изискват НИКАКВИ промени. Не ги променяйте без солидно разбиране на какво променяте и пълното въздействие, което това ще има върху алгоритъма.
cs: Nastavení v této sekci obvykle nevyžadují ŽÁDNÉ úpravy. Neměň je bez důkladného pochopení toho, co měníš, a celkového dopadu, který to bude mít na algoritmus.
da: Indstillingerne i dette afsnit kræver typisk ingen ændringer. Du må ikke ændre dem uden en solid forståelse af, hvad du er ved at ændre og den fulde indvirkning det vil have på algoritmen.
de: Die Einstellungen in diesem Abschnitt müssen normalerweise NICHT geändert werden. Ändere sie nicht, ohne genau zu wissen, was Du änderst und welche Auswirkungen dies auf den Algorithmus hat.
es: Los ajustes de esta sección normalmente no requieren ninguna modificación. No los altere sin una comprensión sólida de lo que está cambiando y del impacto total que tendrá en el algoritmo.
fr: Les réglages de cette section ne nécessitent généralement aucune modification. N’y apportez aucun changement sans une compréhension approfondie de ce que vous modifiez et de l’impact que cela aura sur l’algorithme.
it: Le impostazioni di questa sezione in genere non richiedono alcuna modifica. Non modificarli senza una solida comprensione di ciò che stai cambiando e l'impatto completo che avrà sull'algoritmo.
nb_no: Disse innstillingene krever vanligvis INGEN endringer. Ikke endre dem uten en solid forståelse av hva du endrer og den fulle innvirkningen det vil ha på algoritmen.
nl: De instellingen in deze sectie vereisen doorgaans geen ALLE wijzigingen. Verander ze niet zonder een solide begrip van wat je aan het veranderen bent en de volledige impact die het zal hebben op het algoritme.
pl: Ustawienia w tej sekcji zazwyczaj nie wymagają ŻADNYCH modyfikacji. Nie zmieniaj ich bez solidnego zrozumienia tego, co zmieniasz i jaki będzie to miało pełny wpływ na algorytm.
pt_pt: As configurações desta seção normalmente não requerem QUALQUER modificação. Não as altere sem uma sólida compreensão do que está mudando e do impacto total que terá no algoritmo.
ru: Настройки в этом разделе обычно не требуют каких-либо изменений. Не изменяйте их без четкого понимания того, что вы меняете, и полного влияния на алгоритм.
sv: Inställningarna i detta avsnitt kräver vanligtvis inga ändringar. Ändra inte dem utan en mycket god förståelse för vad du ändrar och vilken inverkan det kommer att ha på algoritmen.
uk: Налаштування у цьому розділі зазвичай не потребують ніяких змін. Не змінюйте їх без розуміння того, що ви змінюєте. Повний вплив він матиме на алгоритм.
vi: Các thiết lập trong phần này thông thường không cần thay đổi. Vui lòng không điều chỉnh nếu bạn không hiểu rõ mình đang thay đổi điều gì và tác động của nó đến toàn bộ thuật toán.
zh_hant: 本節的設置通常不需要任何修改。在您充分了解變更內容及其對演算法的影響之前，請勿更改它們。

source: The Sigmoid Adjustment Factor (AF) allows you to control how quickly Sigmoid Dynamic ISF responds to changes in glucose levels and at what glucose value you will reach your Autosens Max and Autosens Min limits.
bg: Сигмоидният коригиращ коефициент (AF) ви позволява да контролирате колко бързо Сигмоидният Dynamic ISF реагира на промени в нивата на глюкозата и при каква стойност на глюкозата ще достигнете границите Autosens Max и Autosens Min.
cs: Sigmoidní faktor úpravy (AF) ti umožňuje kontrolovat, jak rychle bude Sigmoidní dynamický ISF reagovat na změny hladiny glukózy a při jaké hodnotě glukózy dosáhneš svých limitů Autosens Max a Autosens Min.
da: Sigmoid Adjustment Factor (AF) giver dig mulighed for at kontrollere, hvor hurtigt Sigmoid Dynamic ISF reagerer på ændringer i glukoseniveauer og på hvilken glukoseværdi du vil nå din Autosens Max og Autosens Min.
de: Mit dem Sigmoid-Anpassungsfaktor (AF) kannst Du steuern, wie schnell der Sigmoid Dynamic ISF auf Änderungen des Glukosespiegels reagiert und bei welchem Glukosewert Du Deine Autosens Max- und Autosens Min-Grenzwerte erreichst.
es: El factor de ajuste Sigmoid (AF) te permite controlar la rapidez con que el ISF dinámico Sigmoid responde a los cambios en los niveles de glucosa y en qué valor de glucosa alcanzarás tus límites Min Autosens Max y Autosens Min.
fr: Le facteur d’ajustement (AF) sigmoïde permet de contrôler la rapidité avec laquelle le Facteur de Sensibilité à l’Insuline dynamique sigmoïde (ISF Dynamique sigmoïde) réagit aux variations de la mesure de glucose, ainsi que la valeur de glucose à partir de laquelle les limites « Autosens max. » et « Autosens min. » seront atteintes.
it: Il fattore di regolazione Sigmoid (AF) consente di controllare quanto velocemente Sigmoid Dynamic ISF risponde alle variazioni dei livelli di glucosio e a quale valore di glucosio raggiungerai i limiti Autosens Max e Autosens Min.
nb_no: Sigmoidjusteringsfaktor (AF) tillater deg å kontrollere hvor raskt Sigmoid Dynamisk ISF svarer på endringer i blodsukkernivået og ved hvilken blodsukkerverdi du vil nå dine Autosens Max og Autosens Min grenser.
nl: Met de Sigmoid Adjustment Factor (AF) kunt u bepalen hoe snel Sigmoid Dynamic ISF reageert op veranderingen in glucosewaarden en op welke glucosewaarde u uw Autosens Max en Autosens Min zal bereiken.
pl: Współczynnik dostosowania Sigmoid (AF) umożliwia kontrolowanie, jak szybko Sigmoid Dynamiczny ISF reaguje na zmiany poziomu glukozy i na jaką wartość glukozy osiągniesz limit Autosens Max i Autosens Min.
pt_pt: O Fator de Ajuste de Sigmoid (F) permite controlar a rapidez com que o ISF dinâmico Sigmoid responde a mudanças nos níveis de glicose e em que valor de glicose você alcançará seu Max de Autosens e limites mínimos de Autosens.
ru: Регулирующий коэффициент сигмоида (AF) позволяет контролировать то, как быстро Sigmoid Dynamic ISF реагирует на изменения уровней глюкозы и на какое значение глюкозы вы достигнете пределов Autosens Max и Autosens Min.
sv: Sigmoid justeringsfaktor (AF) låter dig styra hur snabbt Sigmoid Dynamisk ISF reagerar på förändringar i glukosnivåer och på vilket glukosvärde du kommer att nå dina Autosens Max och Autosens Min gränser.
uk: Коефіцієнт корекції сигмоїдного фактора (AF) дозволяє вам контролювати, як швидко сигмоїдна Динамічна ISF реагує на зміни в рівнях глюкози, і на якому рівні глюкози ви досягнете своїх границь Максима, а автоматично - M.
vi: Hệ số Điều chỉnh Sigmoid (AF) cho phép bạn kiểm soát tốc độ phản ứng của ISF động dạng sigmoid với các thay đổi đường huyết, cũng như giá trị đường huyết tại đó giới hạn Tối đa và Tối thiểu của Autosens sẽ được áp dụng.
zh_hant: S型調整因子 (AF) 允許您控制S型動態ISF對血糖水平變化的響應速度以及當您達到自動敏感度的最小和最大限制時的血糖值。

source: The simulator creates a wave-like pattern that mimics natural glucose fluctuations throughout the day.
bg: Симулаторът създава вълнообразен модел, имитиращ естествените колебания на глюкозата през деня.
cs: Simulátor vytváří vlnovitý vzorec, který napodobuje přirozené kolísání glukózy během dne.
da: Simulatoren skaber et bølgelignende mønster, der efterligner naturlige glukose fluktuationer i løbet af dagen.
de: Der Simulator erzeugt ein wellenförmiges Muster, das die natürlichen Schwankungen des Glukosespiegels im Laufe des Tages nachahmt.
es: El simulador crea un patrón similar a la onda que imita fluctuaciones naturales de glucosa a lo largo del día.
fr: Le simulateur crée un motif ondulatoire qui imite les fluctuations naturelles de la mesure de glucose au cours de la journée.
it: Il simulatore crea un modello a onde che imita le fluttuazioni naturali del glucosio durante tutto il giorno.
nb_no: Simulatoren lager et bølgeaktig mønster som etterligner naturlige blodsukkersvingninger gjennom dagen.
nl: De simulator creëert een golfachtig patroon dat gedurende de dag natuurlijke glucoseschommelingen imiteert.
pl: Symulator tworzy wzór podobny do fali, który naśladuje naturalne wahania glukozy przez cały dzień.
pt_pt: O simulador cria um padrão como a onda que imita flutuações naturais de glicose ao longo do dia.
ru: Симулятор создает похожий на волну узор, который имитирует естественные колебания глюкозы в течение всего дня.
sv: Simulatorn skapar ett vågliknande mönster som härmar naturliga glukosfluktuationer hela dagen.
uk: Симулятор створює характерний для хвилі, який імітує природні коливання глюкози протягом дня.
vi: Trình giả lập tạo ra một dạng sóng mô phỏng các dao động đường huyết tự nhiên trong suốt cả ngày.
zh_hant: 模擬器創造出類似波浪的模式，模擬全天自然的血糖波動。

source: The source of the glucose reading will be added to the notification.
bg: Източникът на показанието на глюкозата ще бъде добавен към известието.
cs: Zdroj měření glukózy bude přidán do oznámení.
da: Kilden til glukoseaflæsning vil blive tilføjet til meddelelsen.
de: Die Quelle der Glukosemessung wird der Benachrichtigung hinzugefügt.
es: La fuente de la lectura de la glucosa se añadirá a la notificación.
fr: La provenance de la mesure de glucose sera ajoutée à la notification.
it: La fonte della lettura del glucosio verrà aggiunta alla notifica.
nb_no: Kilden til blodsukkeravlesning vil bli lagt til i varslingen.
nl: De bron van de glucosewaarde wordt aan de melding toegevoegd.
pl: Źródło odczytu poziomu glikemii zostanie dodane do powiadomienia.
pt_pt: A fonte da leitura da glicose será adicionada à notificação.
ru: Источник чтения глюкозы будет добавлен в уведомление.
sv: Källan till glukosavläsningen kommer att läggas till i notisen.
uk: Джерело глюкозного читання буде додано до сповіщення.
vi: Nguồn dữ liệu đường huyết sẽ được thêm vào thông báo.
zh_hant: 血糖讀取值的來源將添加到通知中。

source: The time it takes to complete one full cycle from high to low and back to high.
bg: Времето, необходимо за завършване на един пълен цикъл от високо към ниско и обратно към високо.
cs: Čas potřebný k dokončení jednoho celého cyklu z maxima do minima a zpět do maxima.
da: Den tid, det tager at fuldføre en fuld cyklus fra høj til lav og tilbage til høj.
de: Die Zeit, die benötigt wird, um einen vollen Zyklus von hoch bis tief und zurück bis hoch zu durchlaufen.
es: El tiempo que se tarda en completar un ciclo completo de alto a bajo y de vuelta a alto.
fr: Durée nécessaire pour compléter un cycle complet allant d’une valeur haute à une valeur basse, puis retour à une valeur haute.
it: Il tempo necessario per completare un ciclo completo da alto a basso e indietro a alto.
nb_no: Tiden det tar å fullføre en hel syklus fra høy til lav og tilbake til høy.
nl: De tijd die nodig is om één volledige cyclus van hoog tot laag tot hoog te maken.
pl: Czas potrzebny do ukończenia pełnego cyklu od wysokiego do niskiego i z powrotem do wysokiego.
pt_pt: O tempo que leva para completar um ciclo completo, de alto para baixo e de novo para alto.
ru: Время, требуемое для завершения одного полного цикла от высокого до низкого и обратно до высокого.
sv: Den tid det tar att slutföra en hel cykel från hög till låg och tillbaka till hög.
uk: Час, необхідний для завершення одного повного циклу від високої до низької і назад до високої.
vi: Thời gian cần để hoàn thành một chu kỳ đầy đủ từ mức đường huyết cao xuống thấp và trở lại cao.
zh_hant: 完成從高到低再回到高的完整循環所需的時間。

source: The Upload Treatments toggle enables uploading of the following data sets to your connected Nightscout URL:
bg: Превключвателят „Upload Treatments“ позволява качването на следните набори от данни към свързания ви Nightscout URL:
cs: Přepínač „Nahrávat ošetření“ (Upload Treatments) umožňuje nahrávání následujících datových sad na vaši připojenou URL adresu Nightscoutu:
da: Upload behandlinger skifte gør det muligt at uploade følgende datasæt til din tilsluttede Nightscout URL:
de: Die Option "Behandlungen hochladen" ermöglicht das Hochladen der folgenden Datensätze auf Deine verbundene Nightscout-URL:
es: El interruptor de desplazamiento de carga permite subir los siguientes conjuntos de datos a la URL de Nightscout conectada:
fr: Le bouton à bascule "Téléverser les traitements" permet d’activer l’envoi des jeux de données suivants vers l’URL Nightscout connectée :
it: Il trattamento di caricamento attiva il caricamento dei seguenti set di dati all'URL Nightscout collegato:
nb_no: Veksleknappen for opplasting av behandlinger aktiverer opplasting av følgende datasett til den tilkoblede Nightscout-URL-en din:
nl: Met de schakelaar Upload Behandelingen kunt u de volgende gegevenssets uploaden naar uw aangesloten Nightscout URL:
pl: Przełącznik Przesyłania Terapii umożliwia przesyłanie następujących zbiorów danych na adres URL podłączonego Nightscout:
pt_pt: Os Tratamentos de Envio alternam o upload dos seguintes conjuntos de dados para sua URL do Nightscout conectada:
ru: Переключатель загрузки/выгрузки данных позволяет загружать следующие наборы данных в ваш URL, подключенный к Nightscout:
sv: Om du aktiverar 'Tillåt uppladdning till Nightscout' tillåts uppladdning av följande data till din anslutna Nightscout URL:
uk: Завантаження процедури вивантаження дозволяє завантажувати такі набори даних до вашої підключеної Nightscout URL:
vi: Nút chuyển đổi Tải lên phương pháp điều trị cho phép tải lên các tập dữ liệu sau vào URL Nightscout được kết nối của bạn:
zh_hant: 上傳治療切換使得可以將以下數據集上傳至您連接的Nightscout URL：

source: The Warsaw Method helps account for the delayed glucose spikes caused by fat and protein in meals. It uses Fat-Protein Units (FPU) to calculate the carb effect from fat and protein. The system spreads insulin delivery over several hours to mimic natural insulin release, helping to manage post-meal glucose spikes.
bg: Варшавският метод помага да се отчетат забавените скокове на глюкозата, причинени от мазнини и протеини в храната. Той използва мазнинно-протеинови единици (FPU), за да изчисли ефекта на въглехидратите от мазнини и протеини. Системата разпределя подаването на инсулин в продължение на няколко часа, за да имитира естественото освобождаване на инсулин, помагайки да се управляват следхранителните скокове на глюкозата.
cs: Varšavská metoda pomáhá zohlednit opožděné glykemické špičky způsobené tuky a bílkovinami v jídle. Používá tukovo-bílkovinné jednotky (FPU) k výpočtu sacharidového efektu z tuků a bílkovin. Systém rozloží podávání inzulínu do několika hodin, aby napodobil přirozené uvolňování inzulínu, což pomáhá zvládat glykemické špičky po jídle.
da: Warszawa Metoden hjælper med at tage højde for de forsinkede glukose spikes forårsaget af fedt og protein i måltider. Det bruger fedt- proteinenheder (FPU) til at beregne kulhydrateffekten fra fedt og protein. Systemet spreder insulin over flere timer til at efterligne naturlig insulinfrigivelse, hvilket hjælper med at håndtere glukosestillinger efter måltidet.
de: Die Warschauer Methode hilft, die durch Fett und Eiweiß in den Mahlzeiten verursachten verzögerten Glukosespitzen zu berücksichtigen. Sie verwendet Fett-Eiweiß-Einheiten (FPU), um den Kohlenhydrat-Effekt von Fett und Eiweiß zu berechnen. Das System verteilt die Insulinabgabe über mehrere Stunden, um die natürliche Insulinausschüttung nachzuahmen, und hilft so, Glukosespitzen nach einer Mahlzeit zu bewältigen.
es: El Método de Varsovia ayuda a explicar el retraso de los espigas de glucosa causados por la grasa y la proteína en las comidas. Utiliza Unidades de Fat-Protein (FPU) para calcular el efecto de glúcido a partir de grasa y proteína. El sistema difunde el suministro de insulina durante varias horas para imitar la liberación natural de insulinas, ayudando a gestionar los picos de glucosa después de la comida.
fr: La méthode "Warsaw" permet de prendre en compte les hausses glycémiques retardées causées par les lipides et les protéines dans les repas. Elle utilise les unités lipides-protéines (FPU) pour calculer l’équivalent glucidique des lipides et protéines. Le système répartit l’administration de l’insuline nécessaire aux FPU sur plusieurs heures pour imiter la libération naturelle d’insuline, ce qui permet de mieux gérer les pics glycémiques après les repas.
it: Il metodo di Varsavia aiuta a tenere conto dei ritardi picchi di glucosio causati da grassi e proteine nei pasti. Utilizza Unità di Proteina Grassa (FPU) per calcolare l'effetto carb dal grasso e dalle proteine. Il sistema diffonde la somministrazione di insulina nell’arco di diverse ore per imitare il rilascio naturale di insulina, contribuendo a gestire i picchi di glucosio post-pasto.
nb_no: Warszawa-metoden hjelper til med å håndtere de forsinkede blodsukkertoppene forårsaket av fett og protein i måltider. Metoden bruker Fett- og proteinenheter (FPU) for å beregne karbohydrateffekten fra fett og protein. Systemet sprer insulintilførsel over flere timer for å etterligne naturlig insulinfrigjøring, og hjelper til med å håndtere blodsukkertopper etter måltid.
nl: De Warschau helpt de vertraagde glucosepieken veroorzaakt door vet en eiwit in maaltijden. Het gebruikt Fat-Protein Eenheden (FPU) om het koolhydraten effect van vet en eiwitten te berekenen. Het systeem gebruikt meer dan enkele uren insuline toediening voor een natuurlijke insuline die je gebruikt. Het helpt je om postmaaltijd-glucose pieken te beheren.
pl: Metoda warszawska pomaga uwzględnić opóźnione skoki glukozy spowodowane tłuszczem i białkiem w posiłkach. Wykorzystuje jednostki białkowo-tłuszczowe (FPU) do obliczania efektu węglowodanów z tłuszczu i białka. System rozkłada dostarczanie insuliny na kilka godzin, aby naśladować naturalne uwalnianie insuliny, pomagając w zarządzaniu skokami glukozy po posiłku.
pt_pt: O Método de Varsóvia ajuda a dar conta dos atrasos causados pelos espinhos de glicose provocados pela gordura e por proteínas nas refeições. Utiliza unidades proteicas e de gordura para calcular o efeito de carbono a partir de gordura e proteínas. O sistema estende a entrega de insulina durante várias horas para imitar a libertação de insulina natural, ajudando a gerenciar espinhos de glicose pós-refeição.
ru: Варшавский метод помогает учитывать запоздалые пики глюкозы, вызванные жиром и белком питательными веществами. Для расчета эффекта углеводородов от жировой и белковой ткани используются модули фитобелка (FPU). Система распространяет инсулин в течение нескольких часов на мимические естественные инсулины, помогая управлять шипами глюкозы после еды.
sv: Warszawa-metoden hjälper till att hantera för de fördröjda glukosstigningar som orsakas av fett och protein i måltiderna. Den använder Fat-Protein Units (FPU) för att beräkna kolhydrateffekten från fett och protein. Systemet sprider ut insulintillförseln över flera timmar för att efterlikna naturlig insulinfrisättning, vilket hjälper till att hantera fördröjd glukosstigning efter måltid.
uk: Метод Варшави допомагає враховувати затримані шипи глюкози, спричинені жиром і білком в їжі. Фат-Protein використовує одиниці (FPU) для розрахунку ефекту карбу з жирів і білків. Система поширює інсулін, який доставляє протягом декількох годин на імічний природний інсулін, допомагаючи керувати стрижнями глюкози.
vi: Phương pháp Warsaw giúp xử lý các đợt tăng đường huyết muộn do chất béo và chất đạm trong bữa ăn gây ra. Phương pháp này sử dụng Đơn vị Chất béo-Chất đạm (FPU) để quy đổi thành lượng carb tương đương từ chất béo và chất đạm. Hệ thống sẽ phân bổ insulin trong nhiều giờ nhằm mô phỏng cách cơ thể tiết insulin tự nhiên, giúp kiểm soát tốt hơn sự tăng đường huyết sau ăn.
zh_hant: 華沙方法幫助考慮到餐後因脂肪和蛋白質引起的延遲血糖峰值。它使用脂肪-蛋白質單位 (FPU) 計算脂肪和蛋白質的碳水化合物影響。該系統在幾小時內分散胰島素釋放，以模擬自然胰島素釋放，幫助管理餐後血糖峰值。

source: Therapy
bg: Терапия
cs: Léčba
da: Behandling
de: Therapie
fr: Thérapie
nb_no: Behandling
nl: Therapie
pl: Terapia
sv: Behandling
vi: Phác đồ điều trị
zh_hant: 治療

source: Therapy Settings
bg: Настройки на терапията
cs: Nastavení léčby
da: Indstillinger For Terapi
de: Therapieeinstellungen
es: Ajustes de ahí
fr: Réglages de la thérapie
it: Impostazioni Di Terapia
nb_no: Behandlings-innstillinger
nl: Therapie instellingen
pl: Ustawienia terapii
pt_pt: Configurações de Terapia
ru: Настройки Терапии
sv: Behandling
uk: Налаштування Therapy
vi: Cài đặt điều trị
zh_hant: 治療設定

source: There are also options to override your Max SMB Minutes and Max UAM SMB Minutes, as well as to disable SMBs.
bg: Има също опции за отмяна на вашите Max SMB Minutes и Max UAM SMB Minutes, както и за изключване на SMB.
cs: Existují také možnosti, jak přepsat tvé limity Max SMB minut a Max UAM SMB minut, a také možnost SMB úplně vypnout.
da: Der er også muligheder for at tilsidesætte din Max SMB Minutter og Max UAM SMB Minutes, samt at deaktivere SMB'er.
de: Es gibt auch Optionen, Deine Max SMB Minuten und Max UAM SMB Minuten zu überschreiben sowie die SMB zu deaktivieren.
es: También hay opciones para anular los minutos máximos de SMB y UAM SMB, así como para desactivar SMBs.
fr: Il existe également des options pour remplacer la durée maximale des SMB et des SMB pour UAM (gestion des repas non annoncés), exprimée en minutes de basal, ainsi que pour désactiver les SMB.
it: Ci sono anche opzioni per sovrascrivere il massimo SMB minuti e massimo UAM SMB minuti, così come per disabilitare le SMB.
nb_no: Det er også alternativer for å overstyre dine Maks SMB Minutter og Max UAM SMB Minutter, samt for å deaktivere SMBer.
nl: Er zijn ook opties om uw Max SMB minuten en Max UAM SMB minuten te overschrijven, evenals om SMB uit te schakelen.
pl: Istnieją również opcje nadpisywania twoich minut Max SMB i Max UAM SMB, a także wyłączenie SMB.
pt_pt: Há também opções para substituir as suas Minutos Max SMB e Minutos Max UAM SMB, bem como desativar SMBs.
ru: Также есть возможность переопределить Макс. SMB минут и Макс. UAM SMB минут, а также отключить SMBs.
sv: Det finns också alternativ för att ersätta dina Max SMB Minuter och Max UAM SMB Minuter, samt att inaktivera SMBs.
uk: Також є варіанти перевизначення вашого максимального SMB хвилин і Max UAM Minutes, а також вимкнення SMB.
vi: Cũng có các tùy chọn để ghi đè giới hạn Phút SMB Tối đa và Phút SMB UAM Tối đa, cũng như để vô hiệu hóa SMB.
zh_hant: 還可以選擇覆蓋您的最大SMB分鐘和最大UAM SMB分鐘，並且可以停用SMBs。
